[ABY_chalkBoardCenter2_shader]
subtitle="Resultados da autopsia do sujeito 1"

[ABY_chalkBoardCenter3_shader]
subtitle="Fechar lançamento de plásmideo"

[ABY_chalkboardcenter1_shader]
subtitle="Programa"

[ABY_chalkboardcenter4_shader]
subtitle="programa de recrutamento de series alfa"

[ABY_labSign_induction_shader]
subtitle="SERIE ALFA \\n CANDIDATO \\n RECRUTAMENTO"

[ABY_labSign_n45_shader]
subtitle="QUARENTA E CINCO"

[ABY_labSign_warnings_d_shader]
subtitle="ATENÇäO \\n Produtos químicos peligosos"

[ABY_labSign_warnings_d_shader2]
subtitle="Use uma roupa protetora para entrar"

[ABY_labSign_wash_shader]
subtitle="TODOS OS FUNCIONÁRIOS \\n DEVEM LAVAR \\n AS MAOS"

[ABY_labsign_SpecContain_Diffuse_shader]
subtitle="Contençäo de especies"

[ABY_labsign_area_d2_shader]
subtitle="Cámara de apaziguamento"

[ABY_labsign_area_d3_shader]
subtitle="Observación do sujeito"

[ABY_labsign_area_d4_shader]
subtitle="Oficina de vigilancia"

[ABY_labsign_area_d_shader]
subtitle="Celas de contençao"

[ABY_labsign_n01_shader]
subtitle="UM"

[ABY_labsign_n02_shader]
subtitle="DOIS"

[ABY_labsign_n03_shader]
subtitle="TRES"

[ABY_labsign_n04_shader]
subtitle="QUATRO"

[ABY_labsign_n42_shader]
subtitle="QUARENTA E DOIS"

[ABY_labsign_n43_shader]
subtitle="QUARENTA E TRES"

[ABY_labsign_n44_shader]
subtitle="QUARENTA E QUATRO"

[ABY_labsign_notice_shader]
subtitle="Deixe as roupas em cubos"

[ABY_labsign_oxy_d_shader]
subtitle="Gasolina Oxi-Llena"

